[CraneHook_diffuse_shader]
subtitle="Christen Smith"

[WELL_watch_your_step_sign_diffuse_shader]
subtitle="CUIDADO! Muito cuidado!"

[Wel_code_shader]
subtitle="5048"

[lamb_portrait_shader]
subtitle="Sofia Lamb"

[signage_diffuse_shader]
subtitle="Direçäo

